{
    "fortunes": [
        "A bargain is not a bargain unless you can use the product.",
        "A beautiful, smart, and loving person will be coming into you life.",
        "A beautiful, smart, and loving person will be coming into your life.",
        "A bold attempt is half of success.",
        "A great man never ignores the simplicity of a child.",
        "A kiss can beautify souls, hearts, and thoughts.",
        "A lifetime of supportive mentors will nurture your talents.",
        "A master can act without doing anything, teach without a word.",
        "A partnership shall prove successful for you.",
        "A person of words and not of deeds is like a garden full of weeds.",
        "A smile is a curve that can set many things straight.",
        "A smile is nearly always inspired by another smile.",
        "A tamed mind brings happiness.",
        "A vivid and creative mind is just one of your many great attributes.",
        "A window of opportunity won't open itself.",
        "Accept your independence and use it wisely.",
        "Aim for the sky, because even if you miss, you'll still be among the stars.",
        "All personal breakthroughs begin with a change in beliefs.",
        "All progress occurs because people dare to be different.",
        "All that we are is the result of what we have thought.",
        "All your hard work will soon pay off.",
        "Anything worth doing can be done.",
        "Approach someone new. You may be surprised by the warm reception you receive.",
        "As the purse is emptied, the heart is filled.",
        "Ask advice from everyone, but act with your own mind.",
        "Balance life with a little sweet & sour.",
        "Be tactful: do not overlook your own opportunity.",
        "Believe in yourself and you will succeed.",
        "Calamity is the touchstone of a brave mind.",
        "Constant grinding can turn an iron rod into a needle.",
        "Delay is the antidote for anger.",
        "Dispel negativity through creative activities.",
        "Do not be afraid to take that big step.",
        "Do not demand for someone's soul if you already got his heart.",
        "Do not let what you cannot do interfere with what you can do.",
        "Don't accept that others know better than you.",
        "Don't ignore minor detail; they are the key to your success.",
        "Dream lofty dreams, and as you dream, so shall you become.",
        "Everything is perfect in the universe—even your desire to improve it.",
        "Enjoy your good health every day.",
        "Fate loves the fearless.",
        "Fear is interest paid on a debt you may not owe.",
        "For true love? Send real roses preserved in 24kt gold!",
        "Fortune said a palm can say a lot. Especially when it smacks.",
        "Getting the right answers is only possible when you have asked the right question.",
        "Give yourself a day off -- at least give yourself a relaxing evening.",
        "Go to the elders when you feel a confidence crisis.",
        "Good news is coming your way - it will be here any day.",
        "Good news will come to you from far far away.",
        "Good things are coming to you in due course of time.",
        "Hard work without talent is a shame, but talent without hard work is a tragedy.",
        "He that gives should not remember, he that receives should never forget.",
        "He who is afraid of doing too much always does too little.",
        "Honesty is always the best policy.",
        "If it seems fates are against you today, they probably are.",
        "If your desires are not extravagant they will be granted.",
        "If your friend wants to learn to drive, don't stand in the way.",
        "Ignore previous cookie.",
        "Imagination is everything. It is the preview of life's coming attractions.",
        "Impose not a burden on others which you cannot bear yourself.",
        "It does not take much to be a success. It takes everything.",
        "Knowledge is power.",
        "Laugh at yourself!",
        "Listen to friends with an ear to the future.",
        "Love is a friendship set to music.",
        "May the warm winds of heaven blow softly upon your sprint.",
        "Mighty forces will come to your aid.",
        "Modify your thinking to handle new situations.",
        "Nature, time and patience are the three great healers.",
        "Nothing will get in the way of your desire to succeed. Keep at it!",
        "Now is the time to try something new.",
        "Opportunity awaits you next Monday.",
        "Others are drawn to your magnetic personality.",
        "Others will be impressed with your artistic side.",
        "People appreciate your leadership qualities.",
        "Practice makes perfect!",
        "Pure logic is the ruin of the spirit.",
        "Rumor is a by-product of an untruthful conversation.",
        "Someone is looking up to you. Don't let that person down.",
        "Talent knows what to do; tact knows when and how to do it.",
        "The constructive use of riches is better than their possession.",
        "The fortune you seek is in another cookie.",
        "The three basic ingredients of the capitalistic system: money, energy, and ideas.",
        "There is a true and sincere friendshipbetween you both.",
        "There is excitement to be found wherever you go.",
        "There is nothing final about a mistake, except its being taken as final.",
        "Things don't just happen; they happen just.",
        "This month, you'll experience moments of deep insight.",
        "To affirm is to make firm.",
        "To build a better world, start in your community.",
        "To the world you may be one person, but to one person you may be the world.",
        "Tomorrow will be too late to enjoy what you can today.",
        "Treasure your good memories and you need not worry about ending a banquet.",
        "True worth is in being, not seeming.",
        "Turbulence is a life force. It is opportunity. Let's love turbulence and use it for change.",
        "Ulcers are caused not so much by what we eat as what's eating us.",
        "Utility is when you have plumbing, luxury is when you have a pool.",
        "Virtue is its own reward.",
        "Visit a park, enjoy what nature has to offer.",
        "Wait for it. There will be a big change today.",
        "We cannot direct the wind but we can adjust the sails.",
        "We have too many sounding words and too few actions that correspond with them.",
        "We need to attract people who create more light than heat.",
        "We want to have a testimony, but we don't want the test.",
        "Well, why not? Admit it -- you're intrigued.",
        "When in anger, sing the alphabet.",
        "When you feel defensive, examine what you fear.",
        "Where there is a will, there is a way.",
        "Working together works.",
        "You are an artistic person - let your colors show.",
        "You are apt to give too much thought to appearance.",
        "You are capable, competent, creative, and careful.",
        "You are going to have a very comfortable life.",
        "You become more sensitive to the feelings of others at this time.",
        "You can't possibly live long enough to make them all yourself.",
        "You can't stop the waves, but you can learn to surf.",
        "You have a strong desire for a home and your family interests come first.",
        "You have executive ability.",
        "You have the ability to nurture and work creatively with others.",
        "You must give up what you could lose in order to gain what you could not lose.",
        "You should be able to undertake and complete anything.",
        "You will be sought out for your diplomatic skills.",
        "You will have all you need to make an important decision.",
        "You will soon be receiving some good written news.",
        "You'll embark on a journey of personal growth and transformation this year.",
        "Your resilience will shine in the face of surprises."
    ]
}